/* Cancel button for image editing markup extension setup. */
"Cancel" = "取消";

/* Text for button to open System Preferences (Image Editing) */
"Open System Preferences…" = "打开系统偏好设置...";

/* Shown as title when a user tries to edit an image but the Markup extension is disabled. */
"The Markup Extension is not enabled." = "“标记扩展”未启用。";

/* Shown as informative text when a user tries to edit an image but the Markup extension is disabled. */
"To allow MindNode to edit images, enable the Markup Extension in the Extensions settings in System Preferences." = "要允许 MindNode 编辑图像，请在“系统偏好设置”的“扩展”设置中启用“标记扩展”。";

